/* Menu item to choose right size all columns simultaneously to same width. */
"Right Size All Columns Equally" = "Pas breedte alle kolommen aan";

/* Menu item to choose right size each column individually. */
"Right Size All Columns Individually" = "Pas breedte per kolom aan";

/* Menu item to choose right size this column. */
"Right Size This Column" = "Pas breedte deze kolom aan";

